{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "SystemTextData",
			"Children": [
				{
					"Source":
					{
						"Text": "ゲームクリア！"
					},
					"Translation":
					{
						"Text": "ゲームクリア！"
					},
					"Key": "Game_Clear_SystemText"
				},
				{
					"Source":
					{
						"Text": "ゲーム再開"
					},
					"Translation":
					{
						"Text": "ゲーム再開"
					},
					"Key": "Pause_Resume_SystemText"
				},
				{
					"Source":
					{
						"Text": "ゲーム終了"
					},
					"Translation":
					{
						"Text": "ゲーム終了"
					},
					"Key": "Pause_Quit_SystemText"
				},
				{
					"Source":
					{
						"Text": "ジャンプ"
					},
					"Translation":
					{
						"Text": "ジャンプ"
					},
					"Key": "Guide_Jump_SystemText"
				},
				{
					"Source":
					{
						"Text": "スタート"
					},
					"Translation":
					{
						"Text": "スタート"
					},
					"Key": "Title_Start_SystemText"
				},
				{
					"Source":
					{
						"Text": "セーブ！"
					},
					"Translation":
					{
						"Text": "セーブ！"
					},
					"Key": "Game_Save_SystemText"
				},
				{
					"Source":
					{
						"Text": "タイトルに戻る"
					},
					"Translation":
					{
						"Text": "タイトルに戻る"
					},
					"Key": "Pause_Title_SystemText"
				},
				{
					"Source":
					{
						"Text": "ロード"
					},
					"Translation":
					{
						"Text": "ロード"
					},
					"Key": "Title_Load_SystemText"
				},
				{
					"Source":
					{
						"Text": "向き固定"
					},
					"Translation":
					{
						"Text": "向き固定"
					},
					"Key": "Guide_LockRotation_SystemText"
				},
				{
					"Source":
					{
						"Text": "日本語"
					},
					"Translation":
					{
						"Text": "日本語"
					},
					"Key": "Title_Japanese_SystemText"
				},
				{
					"Source":
					{
						"Text": "箱の生成"
					},
					"Translation":
					{
						"Text": "箱の生成"
					},
					"Key": "Guide_Create_SystemText"
				},
				{
					"Source":
					{
						"Text": "箱の生成準備"
					},
					"Translation":
					{
						"Text": "箱の生成準備"
					},
					"Key": "Guide_CreateReady_SystemText"
				},
				{
					"Source":
					{
						"Text": "終了"
					},
					"Translation":
					{
						"Text": "終了"
					},
					"Key": "Title_Quit_SystemText"
				},
				{
					"Source":
					{
						"Text": "英語"
					},
					"Translation":
					{
						"Text": "英語"
					},
					"Key": "Title_English_SystemText"
				}
			]
		}
	]
}